 <div class="about" id="about">
     <div class="main-heading">
         <div class="address">
             <h2 data-aos="fade-left">من نحن</h2>
             <img src="{{ asset('assets/images/about icon.svg') }}" alt="we" data-aos="fade-right">
         </div>
     </div>
     <div class="container">
      
         <p data-aos="fade-down" data-aos-delay="300">

             في Baytat لا نطوّر حلولًا تقنية فحسب، بل نبني منصّات نجاح حقيقية تمنح مشروعك حضورًا رقميًا قويًا وتجربة
             تليق بطموحك. نؤمن أن كل فكرة عظيمة تستحق تنفيذًا أعظم، تنفيذًا يوازن بين الابتكار الذي يميّزك عن منافسيك،
             والجودة التي تمنح عملاءك الثقة، والسرعة التي تختصر عليك الطريق. ولهذا نصمّم في Baytat حلولًا تقنية متكاملة
             تُبنى على فهم عميق لمشروعك وسوقك، وتُطوَّر بمعايير عالية، وتُسلَّم جاهزة للنمو والتطور والاستمرار.
         </p>
         <p data-aos="fade-up" data-aos-delay="400">
             نحن فريق شغوف بالتفاصيل قبل التصاميم، نرافقك منذ اللحظة الأولى لبناء الهوية وحتى اللحظة التي يخرج فيها
             مشروعك إلى السوق، مرورًا بتجربة المستخدم، وواجهة الاستخدام، وبرمجة المواقع والتطبيقات، والإطلاق والدعم
             المتواصل. لا نسلّم مشروعًا ثم نغادر، بل نعمل كشريك تقني حقيقي يفهم احتياجاتك وينمّي مشروعك معك خطوة بخطوة.
         </p>
         <p data-aos="fade-up" data-aos-delay="400">
             وفي Baytat، لا ننتج خدمة رقمية عابرة، بل نصنع تجربة تُشبه طموحك، وتفتح لك آفاقًا جديدة من النجاح، وتمنح
             مشروعك القدرة على النمو بثبات وثقة.
            </p>
         <p data-aos="fade-up" data-aos-delay="400">
             نحن فريق يؤمن أن كل فكرة تستحق أن ترى النور بأجمل صورة… ونرافقك في رحلتك من الفكرة إلى الإطلاق وما بعده،
             بخطوات واضحة ونتائج ملموسة.
         </p>
     </div>
 </div>
